{
	"Financial Control Audit" : "De Contrôle Financier, D'Audit",
	"Efficiently allocate the company's limited resources towards achieving its organizational objective of maximizing profits." : "Répartir efficacement la société limitée de ressources vers la réalisation de son objectif de maximisation des profits.",
	"Get Started": "Obtenir Commencé",
	"Settings" : "Paramètres",
	"FCA Dashboard": "FCA Tableau de bord",
	"FCA Upload": "FCA Télécharger",
	"Logout" : "Fermer la cession",
	"Upload":"Télécharger",
	"Export": "Exporter",
	"Select year" : "Sélectionnez l'année",
	"Search": "Recherche",
	"Export to excel": "Exporter vers excel",
	"Please provide details below": "Veuillez fournir des détails ci-dessous",
	"Ratings is required" : "Les cotes est nécessaire",
	"Please provide the auditor of this report.": "Veuillez fournir à l'auditeur de ce rapport.",
	"Audit date is required." : "Date de vérification est nécessaire.",
	"Store": "Restaurant",
	"Month of" : "Mois de",
	"You are allowed to edit until" : "Vous êtes autorisé à modifier jusqu'à ce que",
	"Audit Date": "Date d'Audit",
	"Audit date": "Date d'Audit",
	"Required": "Requis",
	"Audit by": "Verifier par",
	"Enter ratings" : "Entrez les cotes",
	"Comments" : "Commentaires",
	"Year" : "Année",
	"Ratings" :"Les cotes",
	"Remarks" : "Remarques",
	"Optional": "En option",
	"Enter the name" :"Entrez le nom de",
	"Save Changes":  "Enregistrer Les Modifications",
	"IMPORTANT": "IMPORTANT",
	"This report will be not valid without a file." : "Ce rapport sera pas valide sans un fichier.",
	"Delete this file." : "Supprimer ce fichier.",
	"Click to view details." : "Cliquez sur pour afficher les détails.",
	"Drop or browse to upload file." : "Déposez ou recherchez à télécharger le fichier.",
	"Please provide details above before uploading here." : "Veuillez fournir des détails ci-dessus avant de le télécharger ici.",
	"You cannot upload file without details above." : "Vous ne pouvez pas télécharger le fichier sans plus de détails, ci-dessus.",
	"You cannot upload if expiration time reach out." : "Vous ne pouvez pas télécharger si le temps d'expiration de la main tendue.",
	"No data available": "Pas de données disponibles",
	"Feedback": "Feedback",
	"You will not be allowed to edit upon expiration of editting period (Unless its a request from admin)": "Vous ne sera pas autorisé à modifier, à l'échéance (Sauf si c'est une demande de l'admin)",
	"Remaining time to edit" : "Le temps restant pour modifier",
	"Unless there is autherization of Corp Audit." : "À moins qu'il n'y a l'autosiration de Corp d'Audit.",
	"Click to view more details." : "Cliquez sur pour afficher plus de détails.",
	"No file" : "Aucun fichier",
	"Empty": "Vide",
	"Click the empty field to submit report." : "Cliquez sur le champ vide pour soumettre le rapport.",
	"Note" : "Remarque",
	"There is a threshold settings for ratings. If ratings did not reach the minimum passing rate you can still modify/re-upload it." : "Il y a un seuil pour les évaluations. Si les évaluations n'atteignent pas le seuil, vous pouvez toujours le modifier ou le télécharger de nouveau.a",
	"Please enter your text here" : "Veuillez tapez votre texte ici.",
	"Submit": "Soumettre",
	"You cannot upload here until end of this month." : "Vous ne pouvez que télécharger ici apres la fin de ce mois.",
	"Not available": "Pas disponible",
	"Rows per page" : "Nombre de lignes par page",
	"Download this file.": "Télécharger ce fichier.",
	"Percentage" : "Pourcentage",
	"Check this to send pending request." : "Cochez cette case pour envoyer les requêtes en attente.",
	"Enter response message here." : "Enter message de réponse ici.",
	"Check the switch button above to enter message here." : "Vérifiez le commutateur de bouton ci-dessus pour entrer le message ici.",
	"Successfully submitted":"Soumis avec succès",
	"This will notify thru email. User will be also allow to edit." : "Cela permettra d'informer thru e-mail. L'utilisateur sera également permettre à modifier.",
	"Submit for re-evaluation." : "Soumettre pour la reevaluation",
	"This doesn't meet the percetage requirements of" : "Cela ne répondre pas au percetage exige de",
	"No Files" : "Pas De Fichiers",
	"Send" : "Envoyer",
	"No submitted report yet.": "Aucun rapport soumis encore.",
	"Comment section": "Section commentaire",
	"Sender": "Expéditeur",
	"Please enter your text here.": "Veuillez tapez votre texte ici.",
	"Enter reply here.": "Rentrer les réponses ici.",
	"Sent": "Envoyé",
	"Upon ARL submission of reports, notify these users via email." : "Lors de l'ARL de la présentation des rapports, en informer les utilisateurs par e-mail.",
	"Search user" :"Recherche de l'utilisateur",
	"name": "npm",
	"Default Expiration date" : "Date d'Expiration par défaut",
	"This means that the uploaded report won't be allowed to be edited anymore upon this set expiration date." : "Cela signifie que le rapport importé ne sera pas autorisé à être édité plus sur cette série date d'expiration.",
	"Enter days" : "Entrer les dates",
	"They will required a second audit if score not passing to this setting. This will affect globally." : "Ils seront tenus d'une deuxième vérification si les notes ne passent pas à ce paramètre. Cela va affecter globalement.",
	"Threshold of percentage" : "Seuil de pourcentage",
	"Enter percent": "Entrer pourcentage",
	"This is only allow" : "Ce n'est que de permettre",
	"Cannot be edited once it sent.": "Ne peut plus être modifié une fois envoyé.",
	"Login" :"Connexion",
	"Message" :"",
	"Password": "Mot de passe",
	"It should be greater than": "Il devrait être plus grand que",
	"The email field must be a valid email." : "Le champ e-mail doit être une adresse email valide",
	"Drag or drop your files here" :"Ou faites glisser déposer vos fichiers ici",
	"Ratings threshold should be greater than" : "Les cotes de seuil devrait être de plus de",
	"Please submit a file." : "Veuillez soumettre un fichier",
	"File(s) included" : "Fichier(s) inclus",
	"No file uploaded" : "Aucun fichier téléchargé",
	"Changes successfully saved.": "Les changements enregistré avec succès.",
	"You cannot delete the remaining file. To replace, please upload another file to delete this." : "Vous ne pouvez pas supprimer les fichiers restants. Pour le remplacer, s'il vous plaît télécharger un autre fichier à supprimer.",
	"Time range to re-submit the report." : "La plage de temps à re-soumettre le rapport.",
	"Re-open" : "Ré-ouvrir",
	"Approve" : "Approuver",
	"Tell whether this report approved or not." : "Dire si ce rapport est approuvé ou non.",
	"This will notify through email. User will also be allowed to edit." : "Cette informerons par e-mail. L'utilisateur sera également autorisé à modifier.",
	"This means, this is passsed but there's requirements that you still need to change." :"Cela signifie, ce est passé mais il y a des exigences que vous avez encore besoin de changement.",
	"To re-evaluate, use the submit for re-evaluation below." : "Pour ré-évaluer, d'utiliser le soumettre pour ré-évaluation ci-dessous",
	"Previous Ratings" : "Les Notations Antérieures",
	"No previous record." : "Pas de casier judiciaire.",
	"Re-evaluate" : "Réévaluer",
	"Extend date of submission" : "Prolonger la date de soumission"




}